/* No comment provided by engineer. */
"%u seconds" = "%u secondi";

/* No comment provided by engineer. */
"Built-In" = "Incorporato";

/* No comment provided by engineer. */
"Cancel" = "Cancellare";

/* No comment provided by engineer. */
"Core Audio" = "Core Audio";

/* No comment provided by engineer. */
"Do you want to quit while there are tasks in progress?" = "Vuoi uscire mentre ci sono processi in corso?";

/* No comment provided by engineer. */
"Do you want to replace the existing file?" = "Vuoi sovrascrivere il file esistente?";

/* No comment provided by engineer. */
"FLAC" = "FLAC";

/* No comment provided by engineer. */
"libsndfile" = "libsndfile";

/* No comment provided by engineer. */
"Monkey's Audio" = "Monkey's Audio";

/* No comment provided by engineer. */
"MP3" = "MP3";

/* No comment provided by engineer. */
"Musepack" = "Musepack";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No output formats are selected." = "Non è stato specificato alcun formato di uscita.";

/* No comment provided by engineer. */
"Ogg FLAC" = "Ogg FLAC";

/* No comment provided by engineer. */
"Speex" = "Speex";

/* No comment provided by engineer. */
"Opus" = "Opus";

/* No comment provided by engineer. */
"Ogg Vorbis" = "Ogg Vorbis";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please select one or more output formats." = "Si prega di specificare uno o più formati di uscita.";

/* No comment provided by engineer. */
"Queued" = "In coda";

/* No comment provided by engineer. */
"Re-ripping" = "In ri-estrazione";

/* No comment provided by engineer. */
"Ripping" = "In estrazione";

/* No comment provided by engineer. */
"Saving" = "In salvataggio";

/* No comment provided by engineer. */
"Shorten" = "Ridurre";

/* No comment provided by engineer. */
"Show Preferences" = "Mostra preferenze";

/* No comment provided by engineer. */
"The file \"%@\" exists." = "Il file \"%@\" esiste.";

/* No comment provided by engineer. */
"The resulting files will be lost if you quit now." = "I file seguenti andranno persi se esci ora.";

/* No comment provided by engineer. */
"Unable to optimize file: %@" = "Impossibile ottimizzare il file: %@";

/* No comment provided by engineer. */
"Unknown" = "Sconosciuto";

/* No comment provided by engineer. */
"Verifying" = "In verifica";

/* No comment provided by engineer. */
"WavPack" = "WavPack";

/* No comment provided by engineer. */
"Yes" = "Si";

